"talk-page-reply-button-accessibility-label" = "Respont da %1$@";
"about-content-license-details-share-alike-license" = "Aotre-implijout Creative Commons Attribution-ShareAlike";
"insert-media-image-size-setting-default" = "Dre ziouer";
"insert-media-alternative-text-title" = "Testenn all";
"about-content-license-details" = "Ma n'eo ket resisaet mod all ema\U00f1 an holl zanvez dindan un %1$@.";
"insert-media-image-position-setting-none" = "Hini ebet";
"top-read-widget-title" = "Ar re lenneta\U00f1";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d c'hemm|%1$d gemm|%1$d a gemmo\U00f9";
"reading-lists-delete-reading-list-alert-title" = "Dilemel ar %1$d|roll?";
"error-generic-recovery-suggestion" = "Klaskit en-dro diwezhatoc'h";
"places-search-your-current-location" = "Ho lec'hiadur brema\U00f1";
"appearance-settings-image-dimming-footer" = "Digreski\U00f1 divoullder ar skeudenno\U00f9 en temo\U00f9 du ha te\U00f1val";
"action-add-to-reading-list-short" = "Ouzhpenna\U00f1 d'ar roll";
"talk-page-change-language" = "Che\U00f1ch yezh";
"unknown-generic-text" = "Dianav";
"wikitext-upload-result-unknown" = "N'haller ket termena\U00f1 disoc'h pellgarga\U00f1 ar wikitestenn.";
"account-creation-captcha-request-account" = "Goulenn kaout ur gont.";
"wikitext-upload-captcha-error" = "Fazi gwiria\U00f1 Captcha";
"watchlist-filter-type-of-change-options-wikidata-edits" = "Kemmo\U00f9 Wikidata";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"explore-most-read-more-list-title-for-date" = "Ar re a vez lennet ar muia\U00f1 d'an %1$@";
"theme-default-display-name" = "Dre ziouer";
"description-welcome-descriptions-title" = "Deskrivadurio\U00f9 ar pennad";
"search-recent-title" = "Enklasko\U00f9 nevez";
"empty-no-search-results-message" = "N'eus bet kavet disoc'h ebet";
"about-repositories" = "Reizhiado\U00f9 davei\U00f1";
"action-saved" = "Enrollet";
"field-alert-password-confirm-mismatch" = "Ar gerio\U00f9-tremen ne glotont ket an eil gant egile";
"insert-media-image-position-setting-center" = "Kreiz";
"login-forgot-password" = "Ankouaet ho ker-tremen ganeoc'h ?";
"settings-my-languages" = "Ma yezho\U00f9";
"forgot-password-title" = "Adderaouekaat ar ger-tremen";
"insert-action-title" = "Ensoc'ha\U00f1";
"notifications-center-go-to-wikidata-item" = "Elfenn Wikidata";
"table-of-contents-heading" = "Endalc'had";
"two-factor-login-with-regular-code" = "Ober gant ur c'hod gwiriekaat";
"editor-find-textfield-accessibility" = "Klask";
"settings-account" = "Kont";
"wikitext-upload-save" = "Oc'h embann...";
"article-share" = "Ranna\U00f1";
"diff-rollback" = "Disteuler";
"about-translators-details" = "Troet eo bet an arload-ma\U00f1 gant troerien a-youl vat e %1$@";
"history-title" = "Istor";
"image-rec-onboarding-title" = "Ouzhpenna\U00f1 ur skeudenn d'ur pennad";
"diff-single-header-summary-heading" = "Diverradenn eus ar c'hemmo\U00f9";
"image-rec-title" = "Ouzhpenna\U00f1 ur skeudenn";
"about-libraries-complete-list" = "Roll klok";
"number-millions" = "%1$@M";
"reading-list-login-title" = "Sinkronelaat ho pennado\U00f9 enrollet ?";
"share-message-format" = "\"%1$@\" %2$@";
"talk-page-discussion-read-accessibility-label" = "Lennet";
"talk-page-find-in-page-button" = "Klask er bajenn";
"watchlist-change-expiry-option-one-month" = "1 mizvezh";
"explore-most-read-generic-heading" = "Ar re a vez lennet ar muia\U00f1";
"two-factor-login-title" = "Kevrea\U00f1 d'ho kont";
"notifications-center-mark-all-as-read" = "Merka\U00f1 an holl evel lennet";
"notifications-center-alert" = "Kemenno\U00f9-diwall";
"project-name-mediawiki" = "MediaWiki";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"share-get-directions-in-maps" = "Kaout an tuio\U00f9";
"button-next" = "War-lerc'h";
"data-migration-status" = "Oc'h hizivaat...";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Diweredekaet";
"account-creation-log-in" = "Kevrea\U00f1.";
"on-this-day-title" = "D'an deiz-ma\U00f1...";
"image-rec-survey-title" = "Abeg";
"insert-media-image-type-setting-frame" = "Framm";
"notifications-center-agent-description-from-format" = "Digant %1$@";
"field-password-placeholder" = "Bizskriva\U00f1 ar ger-tremen";
"explore-feed-preferences-show-randomizer-footer-text" = "Diweredakaat ar Gartenn Dargouezhek a ziweredekaio anezhi en  holl yezho\U00f9 a c'haller kaout.";
"relative-date-minutes-abbreviated" = "%1$dm";
"settings-clear-cache-cancel" = "Nulla\U00f1";
"places-accessibility-show-more" = "Diskouez muioc'h a bennado\U00f9";
"share-social-mention-format" = "\U201c%1$@\U201d dre Wikipedia: %2$@";
"notifications-center-onboarding-modal-continue-action" = "Kenderc'hel";
"talk-page-unsubscribed-alert-title" = "Digoumanantet oc\U2019h.";
"watchlist-added-toast-view-watchlist" = "Gwelet ar roll-evezhia\U00f1";
"home-title" = "Ergerzhet";
"wikitext-preview-save-changes-title" = "Enrolla\U00f1 ar c'hemmo\U00f9";
"talk-page-error-alert-title" = "Fazi dic'hortoz";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d respont";
"insert-media-image-type-setting-basic" = "Eeun";
"next-action-title" = "War-lerc'h";
"field-new-password-placeholder" = "Bizskriva\U00f1 ar ger-tremen nevez";
"import-shared-reading-list-default-title" = "Ma roll lenn";
"editor-exit-confirmation-body" = "Ha sur oc\U2019h e fell deoc\U2019h mont kuit eus ar mod kemma\U00f1 hep embann?";
"field-new-password-confirm-title" = "Kadarnaat ar ger-tremen nevez";
"notifications-center-status-all-notifications" = "An holl gemenno\U00f9";
"notifications-center-mark-as-unread" = "Merka\U00f1 evel anlennet";
"edit-link-title" = "Kemma\U00f1 al liamm";
"notifications-center-onboarding-panel-secondary-button" = "Nann, trugarez";
"watchlist-user-button-user-page" = "Pajenn implijer";
"places-filter-top-articles-count" = "%1$d|%1$d pennad|%1$d pennad";
"talk-page-new-reply-success-text" = "Embannet eo bet ho respont gant berzh";
"settings-clear-cache-are-you-sure-message" = "Diverka\U00f1 roadenno\U00f9 krubuilhet a ziac'hubo war-dro %1$@ a blas. Ne ziverko ket ho pajenno\U00f9 enrollet.";
"image-rec-tooltip-3-title" = "Divizout";
"empty-no-feed-action-message" = "Gallout a reot lenn ar pajenno\U00f9 enrollet";
"edit-link-display-text-title" = "Diskwel an destenn";
"main-menu-nearby" = "Tostik";
"page-history-revision-history-title" = "Istor ar c'hemmo\U00f9";
"forgot-password-email-sent" = "Kaset ez eus bet ur postel gant displegadurio\U00f9 adderaouekaat";
"field-username-placeholder" = "Bizskriva\U00f1 an anv implijer";
"places-enable-location-description" = "Monet d'ho lec'hiadur a c'haller kaout nemet pa vez gwelet an arload pe unan eus e arc'hweladurio\U00f9.";
"return-button-title" = "Distrei\U00f1";
"watchlist-filter-type-of-change-options-page-edits" = "Kemmo\U00f9 pajenno\U00f9";
"action-remove" = "Diverka\U00f1";
"relative-date-months-ago" = "%1$d|0=Er miz-ma\U00f1|%1$d miz zo";
"insert-media-image-type-settings-title" = "Seurt skeudenn";
"project-name-wikibooks" = "Wikilevrio\U00f9";
"relative-date-seconds-ago-abbreviated" = "%1$ds zo";
"action-retry" = "Klask en-dro";
"places-enable-location-title" = "Furchal ar pennado\U00f9 tost d'ho lec'hiadur en ur weredekaat Monet d'al lec'hiadur";
"account-creation-have-account" = "Ur gont hoc'h eus c'hoazh ? %1$@";
"about-places-maps-license" = "Aotre ar c'hartenno\U00f9 Plasenno\U00f9";
"home-button-explore-accessibility-label" = "Wikipedia, distrei\U00f1 da Ergerzhi\U00f1";
"image-rec-view-article" = "Gwelet ar pennad";
"home-nearby-footer" = "Muioc\U2019h a zanvez eus lec\U2019hio\U00f9 tost ouzoc\U2019h";
"table-of-contents-close-accessibility-hint" = "Serri\U00f1";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d sil";
"watchlist-change-expiry-option-one-week" = "1 sizhunvezh";
"about-content-license" = "Aotre-implij an endalc'had";
"settings-appearance" = "Penndibabo\U00f9 lenn";
"add-articles-to-reading-list" = "Ouzhpenna\U00f1 %1$d|%1$d pennad|%1$d pennad d'ar roll lenn";
"notifications-center-filters-title" = "Silo\U00f9";
"insert-media-image-type-setting-thumbnail" = "Munud";
"action-read" = "Lenn";
"edit-notices" = "Kemenno\U00f9 aoza\U00f1";
"table-of-contents-close-accessibility-label" = "Serri\U00f1 an daolenn";
"explore-main-page-description" = "Pajenn benna\U00f1 ar raktreso\U00f9 Wikimedia";
"button-go-back" = "Distrei\U00f1";
"diff-rollback-alert-message" = "Ha sur oc'h e fell deoc'h disteurel ar c'hemmo\U00f9 ?";
"explore-feed-preferences-show-related-pages-title" = "Diskouez peogwir emaoc'h o lenn ur gartenn";
"notifications-center-type-title-login-success" = "Kevreet oc'h";
"edit-summary-choice-fixed-typos" = "Vi-koukoug reizhet";
"description-published-button-title" = "Graet";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Eus %1$@ Wikipedia";
"reading-list-create-new-list-reading-list-name" = "Anv ar roll lenn";
"donate-payment-method-prompt-apple-pay-button-title" = "Rei\U00f1 gant Apple Pay";
"vanish-account-username-field" = "Anv-implijer ha pajenn an implijer";
"settings-language-bar" = "Diskwel ar yezho\U00f9 en enklask";
"field-password-confirm-title" = "Kadarnaat ar ger-tremen";
"explore-feed-customize-accessibility-title" = "Personelaat";
"share-menu-item" = "Ranna\U00f1\U2026";
"main-menu-rate-app" = "Nota\U00f1 an arload";
"places-search-suggested-searches-header" = "Enklasko\U00f9 kinniget";
"account-creation-captcha-title" = "Gwiria\U00f1 ar surentez CAPCHA";
"reading-list-login-or-create-account-title" = "Kevrea\U00f1 evit sinkronelaat ar pennado\U00f9 enrollet";
"insert-media-caption-title" = "Alc'hwez";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d implijer\U00b7ez oberiant";
"explore-nearby-heading" = "Lec'hio\U00f9 tost";
"description-help-tips-title" = "Kuzulio\U00f9 evit kroui\U00f1 deskrivadurio\U00f9";
"action-update" = "Hizivaat";
"editor-keyboard-subheading4-button" = "Istitl 4";
"notifications-center-status-in-projects-plain" = "%1$d|Raktres";
"project-name-wikivoyage" = "Wikibeaj";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Gweredekaet";
"reading-list-add-saved-subtitle" = "Setu ar pennado\U00f9 enrollet en hoc'h arload Wikip\U00e9dia. Ha c'hoant ho peus da virout anezho ha da gendeuzi\U00f1 anezho gant ar rollo\U00f9 lenn sinkronelaet gant ho kont ?";
"nearby-distance-label-miles" = "%1$@ mil saoz";
"empty-no-saved-pages-title" = "Pajenn ebet enrollet c'hoazh";
"insert-link-title" = "Ensoc'ha\U00f1 ul liamm";
"field-username-title" = "Anv implijer";
"notifications-center-status-double-concatenation" = "%1$@ e %2$@";
"search-recent-clear-delete-all" = "Lemel pep tra";
"watchlist-change-expiry-option-one-year" = "1 bloavezh";
"about-title" = "Diwar-benn";
"description-edit-license" = "Pa'z embannit e tegemerit ar %1$@, hag e lakait ho tegasadenno\U00f9 dindan an aotre-implijout %2$@ en un doare didorradus.";
"login-no-account" = "N'ho peus kont ebet ? %1$@";
"watchlist-filter-significance-options-non-minor-edits" = "Kemmo\U00f9 n'int ket dister";
"edit-summary-choice-added-image" = "Skeudenn ouzhpennet";
"on-this-day-detail-header-date-range" = "Eus %1$@ - %2$@";
"action-redo" = "Adober";
"settings-primary-language-details" = "Ar yezh kenta\U00f1 er roll-ma\U00f1 eo ar yezh implijet en arload.";
"relative-date-hours-ago-abbreviated" = "%1$de zo";
"description-welcome-concise-title" = "Krak ha berr";
"appearance-settings-theme-options" = "Dibabo\U00f9 an temo\U00f9";
"notifications-center-filters-read-status-item-title-all" = "Pep tra";
"announcements-dismiss" = "Disteurel";
"places-filter-articles-action-sheet-title" = "Sila\U00f1 pennado\U00f9";
"diff-single-header-editor-title" = "Titouro\U00f9 diwar-benn an aozer/ez";
"explore-feed-preferences-card-hidden-title" = "Kartenn kuzhet";
"talk-pages-user-logs" = "Marilho\U00f9";
"donate-accessibility-donate-hint-format" = "Pouezit daou wezh evit rei\U00f1 %1$@ d'an Diazezadur Wikimedia";
"edit-summary-placeholder-text" = "Penaos eo bet gwellaet ar pennad-ma\U00f1 ganeoc'h ?";
"edit-link-remove-link-title" = "Dilemel al liamm";
"talk-pages-archives-empty-title" = "Diell ebet kavet.";
"notifications-center-type-item-description-notice" = "Kemenn";
"reading-list-add-saved-title" = "Pennado\U00f9 enrollet kavet";
"account-group-title" = "Ho kont";
"action-unsave" = "Hep enrolla\U00f1";
"button-skip" = "Lezel a-gostez";
"article-talk-page" = "Pajenn kaozeal ar pennad";
"explore-feed-preferences-feed-cards-hidden-title" = "Kuzhet eo an holl gartenno\U00f9 %1$@";
"wikitext-preview-link-external-preview-title" = "Liamm diavaez";
"action-language-accessibility" = "Che\U00f1ch yezh";
"more-languages-tooltip-title" = "Ouzhpenna\U00f1 yezho\U00f9";
"diff-thanks-anonymous-no-thanks" = "Ne c'hall ket an implijerien dizanav beza\U00f1 trugarekaet";
"diff-single-line-format" = "Linenn %1$d";
"app-store-subtitle" = "An Holloueziadur digor";
"notifications-center-swipe-more" = "Muioc'h";
"notifications-center-go-to-article-talk-format" = "Pajenn gaozeal %1$@";
"main-menu-account-logout" = "Digevrea\U00f1";
"description-help-about-title" = "Diwar-benn";
"talk-pages-edit-source" = "Kemma\U00f1 ar vammenn";
"theme-black-display-name" = "Du";
"featured-widget-from-language-wikipedia" = "Eus %1$@ Wikipedia";
"field-password-confirm-placeholder" = "Bizskriva\U00f1 ar ger-tremen en-dro";
"explore-nearby-placeholder-heading" = "Lec'hio\U00f9";
"about-libraries-licenses-title" = "Plijout a ra deomp ar meziant kod digor %1$@";
"places-search-recently-searched-header" = "Enklasko\U00f9 graet nevez zo";
"talk-pages-comment-added-alert-title" = "Ouzhpennet eo bet hoc'h evezhiadenn";
"diff-rollback-success" = "Kemmo\U00f9 disc'hraet.";
"about-repositories-app-source-license-mit" = "Aotre-implijout MIT";
"editor-replace-type-all" = "Erlec'hia\U00f1 pep tra";
"notifications-center-filters-read-status-item-title-read" = "Lennet";
"field-token-title" = "Kod gwiriekaat";
"reading-list-deleted-accessibility-notification" = "Roll lenn lamet";
"welcome-explore-tell-me-more-done-button" = "Dibat evit";
"diff-multi-line-format" = "Linenno\U00f9 %1$d - %2$d";
"places-search-this-area" = "Disoc'ho\U00f9 en takad-ma\U00f1";
"places-search-saved-articles" = "An holl bennado\U00f9 enrollet";
"project-name-wikiversity" = "Wikiskolveur";
"empty-no-history-title" = "Istor ebet da ziskwel";
"potd-empty-error-description" = "N'eus ket bet gallet adtapout skeudenn an deiz evit an %1$@";
"forgot-password-username-or-email-title" = "Pe";
"languages-wikipedia" = "Yezho\U00f9 Wikipedia";
"account-creation-title" = "Kroui\U00f1 ur gont nevez";
"main-menu-privacy-policy" = "Reolenno\U00f9 prevezded";
"diff-compare-header-to-info-heading" = "Kemm diskouezet";
"unwatch" = "Paouez da evezhia\U00f1";
"article-delete" = "Diverka\U00f1";
"main-menu-about" = "Diwar-benn an arload";
"page-history-revision-comment-accessibility-label" = "Evezhiadenn %1$@";
"continue-reading-empty-description" = "Explorer Wikipedia evit kaout muioc'h a bennado\U00f9 da lenn";
"share-default-format" = "\U201c%1$@\U201d eus \U201c%2$@\U201d: %3$@";
"wikitext-preview-changes" = "Adtapout an alberz eus ho kemmo\U00f9";
"notifications-center-notifications-settings" = "Arventenno\U00f9 ar c'hemenno\U00f9";
"field-new-password-title" = "Ger-tremen nevez";
"account-creation-saving" = "Oc'h enrolla\U00f1...";
"notifications-center-status-read" = "Lenn";
"reading-lists-default-list-title" = "Enrollet";
"relative-date-min-ago" = "%1$d|0=Brema\U00f1|%1$d munutenn zo";
"table-of-contents-button-label" = "Taolenn";
"talk-page-subscribed-alert-title" = "Koumanantet oc\U2019h!";
"talk-page-title-user-talk" = "Kaozeadenn an implijer";
"vanish-account-warning-title" = "Diwallit";
"reading-list-add-saved-button-title" = "Ya, ouzhpennit anezho da'm rollo\U00f9 lenn";
"action-move-to-reading-list" = "Dilec'hia\U00f1 war-zu ar roll lenn";
"editor-keyboard-subheading3-button" = "Istitl 3";
"explore-suggested-edits-image-recs-title" = "Ouzhpenna\U00f1 ur skeudenn";
"explore-nearby-sub-heading-your-location" = "Ho lec'hiadur";
"about-product-of" = "Graet gant ar %1$@ gant skoazell tud a-youl vat eveldoc'h";
"notifications-center-change-password" = "Che\U00f1ch ger-tremen";
"icon-shortcut-nearby-title" = "Pennado\U00f9 nes";
"search-result-redirected-from" = "Adkaset eus:%1$@";
"settings-clear-cache" = "Diverka\U00f1 ar roadenno\U00f9 krubuilhet";
"saved-title" = "Enrollet";
"settings-title" = "Arventenno\U00f9";
"field-captcha-title" = "Merkit an destenn a welit ama\U00f1 a-us";
"reading-themes-controls-accessibility-dark-theme-button" = "Tem te\U00f1val";
"talk-pages-view-title" = "Kaozeal";
"notifications-center-empty-no-messages" = "N'hoc'h eus kemennadenn nevez ebet";
"edit-minor-text" = "Ur c'hemm dister eo hema\U00f1";
"button-save-for-later" = "Enrolla\U00f1 evit diwezhatoc'h";
"notifications-center-header-alert-from-agent" = "Kemenn-diwall digant %1$@";
"explore-suggested-edits-footer" = "Ouzhpenna\U00f1";
"description-help-tips-example-title-two" = "Menez uhela\U00f1 ar bed";
"article-languages-filter-placeholder" = "Kavout ar yezh";
"image-rec-tooltip-1-title" = "Adwelet";
"action-move-to" = "Dilec'hia\U00f1 war-zu :";
"insert-media-media-settings-title" = "Arventenno\U00f9 ar media";
"notifications-center-status-all" = "An holl";
"donate-payment-method-prompt-message" = "Roit gant Apple Pay pe dibabit un doare all da baea\U00f1.";
"account-creation-logging-in" = "O kevrea\U00f1 ouzh...";
"talk-page-subscribe-to-topic" = "Koumananti\U00f1";
"welcome-data-privacy-title" = "Roadenno\U00f9 & Prevezded";
"icon-shortcut-search-title" = "Klask e Wikipedia";
"field-email-title" = "Postel";
"places-search-top-articles" = "An holl bennado\U00f9 gwella\U00f1";
"places-filter-top-articles" = "Ar re lenneta\U00f1";
"main-menu-title" = "Muioc'h";
"notifications-center-onboarding-modal-learn-more-action" = "Gouzout hiroc'h diwar-benn ar c'hemenno\U00f9";
"watchlist-filter-activity-header" = "Oberiantiz ar roll-evezhia\U00f1";
"watchlist-filters-add-language" = "Ouzhpenna\U00f1 ur yezh...";
"notifications-center-language-project-name-format" = "%2$@ %1$@";
"project-name-wikidata" = "Wikidata";
"relative-date-hours-abbreviated" = "%1$de";
"page-similar-titles" = "Pajenno\U00f9 kar";
"insert-media-add-image-details-title" = "Ouzhpenna\U00f1 munudo\U00f9 d'ar skeudenn";
"languages-title" = "Che\U00f1ch yezh";
"notifications-center-destination-web" = "War ar genrouedad";
"watchlist-user-button-user-talk-page" = "Pajenn gaozeal an implijer";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@ kemenn";
"theme-dark-display-name" = "Te\U00f1val";
"places-search-articles-that-match" = "%1$@ a glot gant \U00ab\U202f%2$@\U202f\U00bb";
"logged-out-log-back-in-button-title" = "Adkevreit ouzh ho kont";
"explore-feed-preferences-continue-reading-description" = "Liamm distrei\U00f1 prim evit lenn ur pennad digor";
"empty-no-article-message" = "Ho tigarez, n'eus ket bet gallet karga\U00f1 ar pennad";
"edit-summary-choice-linked-words" = "Liammo\U00f9 ouzhpennet";
"number-thousands" = "%1$@K";
"relative-date-minutes-ago" = "%1$d|0=Nevez zo|%1$d munutenn zo";
"action-share-accessibility" = "Ranna\U00f1";
"places-search-top-articles-that-match-scope" = "Nepell";
"talk-page-archives" = "Diello\U00f9";
"image-recs-no-title" = "Ket";
"donate-later-title" = "Ni a gemenno ac'hanoc'h en-dro warc'hoazh.";
"watchlist-filter-type-of-change-options-page-creations" = "Krouidigezhio\U00f9 pajenno\U00f9";
"close-button-accessibility-label" = "Serri\U00f1";
"no-internet-connection" = "Kevreadur ebet ouzh ar Genrouedad";
"page-protected-can-not-edit-title" = "Gwarezet eo ar bajenn-ma\U00f1";
"project-name-wikispecies" = "Wikispesad";
"saved-pages-image-download-error" = "C'hwitet eo pellgardadur ar skeudenno\U00f9 evit ar bajenn enrollet-se.";
"login-title" = "Kevreit ouzh ho kont";
"notifications-center-inbox-title" = "Raktreso\U00f9";
"theme-light-display-name" = "Sklaer";
"main-menu-account-title-logged-in" = "Kevrea\U00f1 evel %1$@";
"explore-featured-article-heading" = "Pennad a-zoare";
"explore-random-article-sub-heading-from-wikipedia" = "Eus Wikipedia";
"wikitext-upload-save-terms-name" = "Termeno\U00f9 implijout";
"editor-keyboard-text-formatting-title" = "Furmaoza\U00f1 an destenn";
"page-protected-can-not-edit" = "N'ho peus ket gwir da aoza\U00f1 ar bajenn-ma\U00f1";
"theme-sepia-display-name" = "Sepia";
"top-read-widget-readers-count" = "%1$@ lenner";
"languages-settings-title" = "Yezho\U00f9";
"watchlist-change-expiry-option-permanent" = "Da viken";
"description-help-more-info-title" = "Muioc'h a ditouro\U00f9";
"notifications-center-subheader-thanks" = "Trugarez";
"places-empty-search-title" = "Enklask pennado\U00f9 Wikipedia gant lec'hio\U00f9 douaroniel.";
"places-search-default-text" = "Klask Lec'hio\U00f9";
"places-filter-saved-articles" = "Pennado\U00f9 enrollet";
"notifications-center-type-title-thanks" = "Trugarez";
"search-recent-clear-confirmation-sub-heading" = "Ne c'hall ket an ober-ma\U00f1 beza\U00f1 nullet !";
"two-factor-login-with-backup-code" = "Ober gant unan eus ho kodo\U00f9 savetei\U00f1";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Eus Wikipedia";
"page-history-revision-minor-edit-accessibility-label" = "Kemm dister";
"action-add-to-reading-list" = "Ouzhpenna\U00f1 d'ar roll lenn.";
"watchlist-filter-significance-options-minor-edits" = "Kemmo\U00f9 dister";
"insert-media-image-type-setting-frameless" = "Hep framm";
"notifications-center-more-action-accessibility-label" = "Muioc'h";
"places-accessibility-recenter-map-on-user-location" = "Adkreiza\U00f1 en ho lec'hiadur";
"description-edit-length-warning" = "%1$@ / %2$@";
"donate-help-frequently-asked-questions" = "Foar ar Goulenno\U00f9";
"login-join-wikipedia" = "Mont gant Wikip\U00e9dia.";
"logged-out-continue-without-logging-in-button-title" = "Kenderc'hel hep kevrea\U00f1";
"editor-keyboard-subheading2-button" = "Istitl 2";
"editor-replace-textfield-accessibility" = "Erlec'hia\U00f1";
"description-welcome-start-editing-button" = "Kregi\U00f1 da gemma\U00f1";
"reading-list-sync-disabled-panel-title" = "Sinkroneladur diweredekaet";
"action-sort" = "Rumma\U00f1";
"relative-date-minutes-ago-abbreviated" = "%1$dm zo";
"insert-media-image-size-settings-title" = "Ment ar skeudenn";
"watchlist-empty-view-button-title" = "Klask ur pennad";
"settings-primary-language" = "Penna\U00f1";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Eus Wikip\U00e9dia %1$@";
"action-add-to" = "Ouzhpenna\U00f1 da";
"main-menu-account-login" = "Kevrea\U00f1";
"empty-no-other-article-languages-title" = "N'eus yezh all ebet da gaout";
"account-creation-missing-fields" = "Rankout a rit ebarzhi\U00f1 un anv implijer, ur ger-tremen, hag ur ger-tremen kadarnaat evit kroui\U00f1 ur gont.";
"reading-list-create-new-list-title" = "Kroui\U00f1 ur roll nevez";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Holl gweredekaet";
"description-published-title" = "Embannet eo bet an deskrivadur!";
"explore-randomizer" = "Dre zegouezh";
"places-accessibility-clear-saved-searches" = "Ri\U00f1sa\U00f1 an enklasko\U00f9 enrollet";
"back-button-accessibility-label" = "Distrei\U00f1";
"share-email-format" = "\U201c%1$@\U201d\n\neus \U201c%2$@\U201d\n\n%3$@";
"action-previous-revision-accessibility" = "Stumm kent";
"appearance-settings-reading-themes" = "Temo\U00f9 lenn";
"notifications-center-filters-read-status-item-title-unread" = "Anlennet";
"notifications-center-type-title-welcome" = "Degemer mat";
"talk-page-reply-placeholder-format" = "Respont da %1$@";
"description-edit-pencil-title" = "Kemma\U00f1 deskrivadur ar pennad";
"nearby-distance-label-km" = "%1$@ km";
"places-filter-top-read-articles" = "Pennado\U00f9 lennet ar muia\U00f1";
"diff-context-lines-collapsed-button-title" = "Diskouez";
"reading-list-login-subtitle" = "Kevrea\U00f1 pe kroui\U00f1 ur gont evit gallout sinkronelaat ho pennado\U00f9 enrollet hag ho rollo\U00f9 lenn etre ardivinko\U00f9, hag enrolla\U00f1 ho penndibabo\U00f9 implijer.";
"reverted-edit-title" = "Kemm distaolet";
"main-menu-account-logout-are-you-sure" = "Ha sur oc'h e fell deoc'h digevrea\U00f1 ?";
"explore-continue-reading-heading" = "Kenderc'hel da lenn";
"home-more-like-footer" = "Muioc'h evel %1$@";
"image-gallery-unknown-owner" = "Aozer dianav.";
"editor-keyboard-paragraph-button" = "Rannbennad";
"button-report-a-bug" = "Kas kelo\U00f9 diwar-benn un draen";
"donate-success-title" = "Trugarez deoc'h!";
"saved-all-articles-title" = "An holl bennado\U00f9";
"new-password-title" = "Dielfenna\U00f1 ho ker-tremen";
"notifications-center-go-to-article" = "Pennad";
"places-filter-no-saved-places" = "N'ho peus lec'h savetaet ebet";
"table-of-contents-subheading-label" = "Istitl %1$d";
"wikitext-preview-link-preview-title" = "Rakwel al liamm";
"button-publish" = "Embann";
"action-saved-accessibility-notification" = "Pennad enrollet evit diwezhatoc'h";
"talk-page-error-loading-subtitle" = "Un dra bennak a-dreuz a zo bet.";
"diff-context-lines-expanded-button-title" = "Kuzhat";
"navbar-title-mode-edit-wikitext-preview" = "Rakwelet";
"welcome-languages-add-button" = "Ouzhpenna\U00f1 ur yezh all";
"continue-reading-empty-title" = "Pennad ebet lennet nevez zo";
"page-history-revision-author-accessibility-label" = "Aozer : %1$@";
"places-no-saved-articles-have-location" = "Hini ebet eus ho pennado\U00f9 enrollet zo enna\U00f1 titouro\U00f9 lec'hia\U00f1";
"field-password-title" = "Ger-tremen";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Kemer perzh er sontadeg";
"explore-random-article-sub-heading-from-language-wikipedia" = "Eus %1$@ Wikipedia";
"notifications-center-subheader-email-from-other-user" = "Postel nevez";
"reading-list-add-hint-title" = "Ouzhpenna\U00f1 \"%1$@\" d'ar roll lenn ?";
"not-now-title" = "Ket brema\U00f1";
"description-edit-publish" = "Embann an deskrivadur";
"two-factor-login-continue" = "Kenderc'hel da gevrea\U00f1";
"welcome-intro-free-encyclopedia-more" = "Gouzout hiroc'h diwar-benn Wikipedia";
"action-discard-edits" = "Nulla\U00f1 kemmo\U00f9";
"places-location-enabled" = "Lec'hiadur gweredekaet";
"on-this-day-no-internet-error" = "N'eus ket roadenno\U00f9 da gaout";
"cc-zero" = "Creative Commons CC0";
"insert-media-image-size-setting-custom" = "Personelaet";
"talk-pages-coffee-roll-read-more" = "Lenn muioc'h";
"icon-shortcut-random-title" = "Ur pennad dre zegouezh";
"explore-feed-preferences-show-on-this-day-title" = "Diskouez ar gartenn Hiziv";
"notifications-center-feed-news-notification-button-text" = "Gweredekaat ar c'hemennadenno\U00f9 bountet";
"action-find-in-page" = "Klask er bajenn";
"button-ok" = "Mat eo";
"notifications-center-destination-app" = "En arload";
"account-creation-captcha-obtaining" = "Kaout ur C'HAPTCHA nevez...";
"about-repositories-app-source-license" = "Ar c'hod mammenno\U00f9 a c'haller kaout dindan %1$@.";
"logged-out-title" = "Digevreet oc'h bet";
"main-menu-zero-faq" = "FAG Wikipedia Zero";
"about-libraries" = "Levraouego\U00f9 implijet";
"notifications-center-type-title-other" = "All";
"two-factor-login-instructions" = "Merkit ar c'hod gwiria\U00f1 dezha\U00f1 daou faktor";
"explore-main-page-heading" = "Hiziv e Wikipedia";
"diff-compare-header-from-info-heading" = "Kemm kent";
"explore-another-random" = "Ur pennad all dre zegouezh";
"vanish-account-continue-button-title" = "Kenderc'hel";
"reading-list-login-or-create-account-button-title" = "Kevrea\U00f1 pe kroui\U00f1 ur gont";
"diff-thanks-login-title" = "Kevreit evit kas trugarekadenno\U00f9";
"watchlist-user-button-thank" = "Trugarekaat";
"insert-media-image-preview-more-information-action-title" = "Muioc'h a ditouro\U00f9";
"action-share" = "Ranna\U00f1";
"editor-keyboard-subheading1-button" = "Istitl 1";
"nearby-distance-label-meters" = "%1$d metr";
"places-filter-button-title" = "Sil";
"home-nearby-location-footer" = "Tostoc'h da %1$@";
"talk-page-reply-button" = "Respont";
"talk-pages-empty-view-button-user-start-discussion" = "Boulc\U2019ha\U00f1 ur gaozeadenn";
"watchlist-user-button-user-contributions" = "Degasadenno\U00f9 an implijer";
"empty-no-history-message" = "Mirout ur roud eus ar pezh ho peus lennet ama\U00f1";
"explore-because-you-read" = "Peogwir ho peus lennet";
"action-save" = "Enrolla\U00f1";
"cancel" = "Nulla\U00f1";
"insert-media-image-size-settings-px-unit-name" = "px";
"potd-widget-title" = "Skeudenn an deiz";
"description-add-title" = "Ouzhpenna\U00f1 un deskrivadur";
"saved-search-default-text" = "Klask er pennado\U00f9 enrollet";
"notifications-center-go-to-your-talk-page" = "Ho pajenn gaozeal";
"description-edit-for-article" = "Deskrivadur ar pennad evit %1$@";
"talk-page-user-contributions" = "Degasadenno\U00f9";
"donate-payment-method-prompt-other-button-title" = "Doare all da baea\U00f1";
"sort-by-recently-added-action" = "Ouzhpennet nevez zo";
"project-name-wikinews" = "Wikikelo\U00f9";
"about-translators" = "Troerien";
"relative-date-hours-ago" = "%1$d|0=Nevez zo|%1$d eur zo";
"settings-notifications" = "Kemenno\U00f9 bountet";
"description-help-about-wikidata" = "Diwar-benn Wikipedia";
"explore-most-read-sub-heading-on-language-wikipedia" = "E %1$@ Wikipedia";
"notifications-center-title" = "Kemenno\U00f9";
"watchlist-change-expiry-option-three-months" = "3 mizvezh";
"more-languages-tooltip-description" = "Klask e Wikipedia e muioc\U2019h evit 300 yezh";
"reading-themes-controls-accessibility-black-theme-button" = "Tem du";
"share-social-format" = "\U201c%1$@\U201d dre Wikipedia: %2$@";
"talk-page-unsubscribe-to-topic" = "Digoumananti\U00f1";
"diff-rollback-alert-title" = "Disteuler ar c'hemmo\U00f9";
"project-name-wikiquote" = "Wikiarroud";
"field-alert-username-unavailable" = "Ne c'haller ket kaout an anv implijer-ma\U00f1";
"page-history-bot-edits" = "kemmo\U00f9 gant roboto\U00f9";
"user-title" = "Implijer/ez";
"watchlist-filter-automated-contributions-options-bot" = "Robot";
"description-edit-pencil-introduction" = "Kemma\U00f1 ar raklavar";
"empty-no-saved-pages-message" = "Enrollit ar pajenno\U00f9-se evit o lenn diwezhatoc'h, ha pa vefe ezlinenn";
"places-enable-location-action-button-title" = "Gweredekaat al lec'hiadur";
"reading-list-create-new-list-button-title" = "Kroui\U00f1 ar roll lenn";
"return-to-article" = "Distrei\U00f1 d'ar pennad";
"settings-clear-cache-ok" = "Goullonderi\U00f1 ar c'hrubuilh";
"field-captcha-placeholder" = "Testenn Capcha";
"places-search-did-you-mean" = "N'ho poa ket so\U00f1jet kentoc'h e : %1$@ ?";
"saved-reading-lists-title" = "Rollo\U00f9 lenn";
"about-libraries-license" = "Aotre-implijout";
"forgot-password-instructions" = "Leunia\U00f1 unan eus ar maezienno\U00f9 ama\U00f1 dindan evit degemer ar c'hemennadurio\U00f9 evit adderaouekaat ar ger-tremen dre bostel.";
"preference-summary-eventlogging-opt-in" = "Aotren Diazezadur Wikipedia da zastum titouro\U00f9 diwar-benn an doare ma implijit an arload evit gwellaat anezha\U00f1";
"share-article-name-on-wikipedia" = "\"%1$@\" war Wikipedia:";
"search-recent-clear-confirmation-heading" = "Lemel an holl enklasko\U00f9 nevez";
"talk-pages-topic-compose-body-placeholder" = "Deskrivadur";
"talk-pages-topic-reply-onboarding-title" = "Pajenno\U00f9 kaozeal";
"explore-feed-preferences-hide-card-action-title" = "Kuzhat ar gartenn-ma\U00f1";
"notifications-center-go-to-diff" = "Diforc'h";
"wikitext-upload-save-anonymously-warning" = "Ar c'hemmo\U00f9 a vo roet da chomlec'h IP hoc'h ardivink. M'ho peus %1$@ ho po muioc'h a zegasadenno\U00f9 e kuzhut.";
"notifications-center-subheader-welcome" = "Deuet-mat oc'h!";
"saved-pages-progress-syncing" = "O pellgarga\U00f1 ar pennad...";
"image-rec-survey-option-6" = "All";
"article-languages-others" = "Yezho\U00f9 all";
"watchlist-filter" = "Sila\U00f1";
"account-creation-captcha-cannot-see-image" = "Dibosupl gwelet ar skeudenn ? %1$@";
"description-help-title" = "Sikour da zeskriva\U00f1 ar pennad";
"article-about-title" = "Diwar-benn ar pennad-ma\U00f1";
"find-textfield-accessibility" = "Klask";
"explore-most-read-sub-heading-on-wikipedia" = "E Wikipedia";
"field-email-placeholder" = "example@example.org";
"notifications-center-onboarding-modal-filters-title" = "Silo\U00f9";
"settings-notifications-echo-failure-try-again" = "Klask en-dro";
"tutorial-title" = "Tuto";
"continue-button-title" = "Kenderc'hel";
"project-name-wikisource" = "Wikimammenn";
"diff-single-intro-title" = "Rakskrid";
"explore-feed-preferences-show-places-title" = "Diskouez ar gartenn Lec'h";
"places-empty-search-description" = "Ergerzhet ar c'h\U00eario\U00f9, ar broio\U00f9, ar c'hevandirio\U00f9, ar monumanto\U00f9 naturel, an darvoudo\U00f9 istorel, ar savadurio\U00f9, ha muioc'h c'hoazh.";
"watchlist-change-expiry-option-six-months" = "6 mizvezh";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d linenn";
"image-rec-tooltip-2-title" = "Ensellet";
"relative-date-seconds-abbreviated" = "%1$ds";
"article-languages-label" = "Dibab ar yezh";
"nearby-distance-label-feet" = "%1$d troad";
"editor-replace-type-single" = "Erlec'hia\U00f1";
"notifications-center-inbox-wikimedia-projects-section-title" = "Raktreso\U00f9 Wikimedia";
"about-wikimedia-foundation" = "Diazezadur Wikimedia";
"reading-list-add-generic-hint-title" = "Ouzhpenna\U00f1 ar pennad-ma\U00f1 d'ur roll lenn ?";
"talk-page-discussion-unread-accessibility-label" = "Anlennet";
"donate-payment-method-prompt-title" = "Rei\U00f1 gant Apple Pay?";
"explore-potd-sub-heading" = "Eus Wikimedia Commons";
"article-reference-view-title" = "Daveenn %1$@";
"back-button-popover-title" = "Pouezit evit distrei\U00f1";
"page-history-stats-text" = "%1$d %1$d|c'hemm|gemm|c'hemm|a gemmo\U00f9 abaoe %2$@";
"welcome-intro-free-encyclopedia-more-about" = "Diwar-benn Wikipedia";
"explore-feed-preferences-show-randomizer-title" = "Diskouez ar gartenn Dargouezhek";
"edit-watch-this-page-text" = "Evezhia\U00f1 ar bajenn-ma\U00f1";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ er Wikipedia %2$@";
"watchlist-filter-type-of-change-header" = "Seurt kemm";
"explore-feed-preferences-in-the-news-description" = "Pennado\U00f9 diwar-benn an darvouo\U00f9 brema\U00f1";
"more-menu" = "Muioc'h";
"talk-page-title-article-talk" = "Kaozeadenn ar pennad";
"description-help-tips-example-title-one" = "Ul livadur gant Leonardo Da Vinci";
"compass-direction" = "da %1$@ eur";
"diff-paragraph-moved" = "Rannbennad dilec'hiet";
"talk-page-page-info" = "Titouro\U00f9 ar bajenn";
"image-recs-not-sure-title" = "N'on ket sur";
"places-title" = "Lec'hio\U00f9";
"field-email-title-optional" = "Postel (diret)";
"field-alert-token-invalid" = "Kod direizh";
"in-the-news-title" = "Er C'heleier";
"editor-replace-textfield-placeholder" = "Erlec'hia\U00f1 gant...";
"notifications-center-filters-types-item-title-all" = "An holl";
"image-rec-add-image-title" = "Ouzhpenna\U00f1 ar skeudenn-ma\U00f1?";
"project-name-wiktionary" = "Wikeriadur";
"reference-title" = "Daveenn %1$@";
"field-alert-captcha-invalid" = "N'eo ket mat ar c'hCAPCHA-ma\U00f1";
"welcome-intro-free-encyclopedia-title" = "An Holloueziadur digor";
"wikitext-upload-captcha-needed" = "Ezhomm gwiria\U00f1 captcha";
"welcome-exploration-on-this-day-title" = "En deiz-ma\U00f1";
"diff-thanks-send-button-title" = "Kas trugarekadenno\U00f9";
"account-creation-passwords-mismatched" = "Maezienno\U00f9 ar gerio\U00f9-tremen ne glotont ket an eil gant egile";
"in-the-news-sub-title-from-language-wikipedia" = "Eus %1$@ Wikipedia";
"page-history-compare-title" = "Ke\U00f1veria\U00f1";
"clear-title-accessibility-label" = "Ri\U00f1sa\U00f1";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Rumma\U00f1 ar pennado\U00f9";
"button-publish-anyway" = "Embann memestra";
"field-backup-token-title" = "Kod savetei\U00f1";
"explore-feed-preferences-hide-feed-cards-action-title" = "Kuzhat an holl gartenno\U00f9 \"%1$@\"";
"places-unknown-distance" = "Keit dianav";
"relative-date-days-ago" = "%1$d|0=Hiziv|1=Dec'h|2=2 zeiz zo|%1$d deiz zo";
"action-saved-accessibility" = "Enrollet. Gwerededkaat evit lemel an enrolladenn.";
"reading-themes-controls-accessibility-light-theme-button" = "Tem sklaer";
"watchlist" = "Roll evezhia\U00f1";
"explore-featured-article-sub-heading-from-wikipedia" = "Eus Wikipedia";
"in-the-news-sub-title-from-wikipedia" = "Eus Wikipedia";
"editor-keyboard-heading-button" = "Titl";
"edit-menu-item" = "Kemma\U00f1";
"insert-media-image-position-setting-right" = "Dehou";
"article-languages-yours" = "Ho yezho\U00f9";
"watch" = "Evezhia\U00f1";
"description-help-tips-for-example" = "Da skouer :";
"explore-most-read-footer" = "An holl bennado\U00f9 lennet ar muia\U00f1";
"donate-title" = "Dibab ar sammad";
"notifications-center-mark-as-read" = "Merka\U00f1 evel lennet";
"field-new-password-confirm-placeholder" = "Bizskriva\U00f1 ar ger-tremen en-dro";
"history-clear-delete-all" = "Ya, lemel pep tra";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tem sepia";
"account-talk-page-title" = "Ho pajenn kaozeal";
"talk-page-new-banner-title" = "Bezit jentil mar plij.";
"sort-by-title-action" = "Titl";
"new-password-instructions" = "Kevreet oc'h bet gant ur ger-tremen dibad.\nEvit echui\U00f1 kevrea\U00f1 e rankit lakaat ur ger-tremen nevez ama\U00f1 :";
"donate-help-other-ways-to-give" = "Doareo\U00f9 all da rei\U00f1";
"description-help-wikidata-guide" = "Sturlevr Wikidata evit skriva\U00f1 deskrivadurio\U00f9";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d gemennadenn|%1$d kemennadenn";
"watchlist-edit-summary-accessibility" = "Diverradenn eus ar c'hemmo\U00f9";
"article-deleted-accessibility-notification" = "%1$d|pennad|bennad|fennad|a bennado\U00f9 dilamet";
"explore-random-article-heading" = "Ur pennad dre zegouezh";
"notifications-center-status-in-projects" = "%1$d|1=En 1 raktres|E %1$d raktres";
"relative-date-hrs-ago" = "%1$d|0=Nevez zo|%1$d eur zo";
"page-location" = "Diskwel war ur gartenn";
"insert-media-alternative-text-placeholder" = "Deskriva\U00f1 ar skeudenn-ma\U00f1";
"places-accessibility-show-as-list" = "Diskouez evel ur roll";
"notifications-center-go-to-user-page" = "Pajenn gaozeal an implijer %1$@";
"number-billions" = "%1$@B";
"edit-summary-choice-fixed-grammar" = "Fazi yezhadur reizhet";
"reading-list-create-new-list-description" = "Deskrivadur";
"reading-list-sync-enable-button-title" = "Gweredekaat ar sinkroneladur";
"search-clear-title" = "Ri\U00f1sa\U00f1";
"talk-pages-user-groups" = "Strollado\U00f9 implijerien";
"settings-clear-cache-are-you-sure-title" = "Diverka\U00f1 ar roadenno\U00f9 krubuilhet ?";
"article-read-more-title" = "Lenn pelloc'h";
"explore-feed-preferences-show-picture-of-the-day-title" = "Diskouez ar gartenn Skeudenn an deiz";
"action-keep-editing" = "Kenderc'hel da gemma\U00f1";
"explore-potd-heading" = "Skeudenn an deiz";
"page-history-minor-edits" = "kemmo\U00f9 dister";
"search-title" = "Klask";
"watchlist-filter-type-of-change-options-category-changes" = "Kemmo\U00f9 rummado\U00f9";
"about-send-feedback" = "Kas un ali diwar-benn an arload";
"about-contributors" = "Kenlabourerien";
"reading-lists-article-added-confirmation" = "Pennad ouzhpennet da \U201c%1$@\U201d";
"description-welcome-promise-title" = "Staga\U00f1 a ran ganti ha rei\U00f1 a ran ma ger da chom hep drougimplij an arc'hwel-ma\U00f1";
"variants-alert-dismiss-button" = "Nann, trugarez";
"history-clear-confirmation-heading" = "Ha sur eo ho peus c'hoant da lemel ho holl elfenno\U00f9 nevez ?";
"insert-media-image-preview-select-image-action-title" = "Diuza\U00f1 ur skeudenn";
"places-accessibility-show-as-map" = "Diskouez evel ur gartenn";
"reading-list-name-user-created-annotation" = "_[implijer krouet]";
"insert-media-image-position-settings-title" = "Lec'hiadur";
"home-title-accessibility-label" = "Wikipedia, rikla\U00f1 war-zu al laez evit Ergerzhi\U00f1.";
"saved-default-reading-list-tag" = "Ne c'haller ket dilemel ar roll-ma\U00f1";
"button-saved-remove" = "Lemel enroladenno\U00f9";
"potd-description-prefix" = "Skeudenn an deiz evit %1$@";
"share-open-in-maps" = "Digor e Kartenno\U00f9";
"image-recs-yes-title" = "Ya";
"notifications-center-status-unread" = "Anlennet";
"no-email-account-alert" = "Kendalc'hit, mar plij da geflunia\U00f1 ur gemennadenn en hoc'h ardivink ha klaskit en-dro.";
"main-menu-terms-of-use" = "Termeno\U00f9 implijout";
"featured-widget-from-wikipedia" = "Eus Wikipedia";
"explore-feed-preferences-feed-card-visibility-languages-count" = "E %1$d";
"explore-feed-preferences-show-places-footer-text" = "Diweredekaat ar gartenn Lec'h a ziweredekaio anezhi en holl yezho\U00f9 a c'haller kaout.";
"share-on-twitter-sign-off" = "via Wikipedia";
"forgot-password-button-title" = "Adderaouekaat";
"button-saved-for-later" = "Enrollet evit diwezhatoc'h";
"action-undo" = "Dizober";
"description-edit-title" = "Kemma\U00f1 an deskrivadur";
"action-cancel" = "Nulla\U00f1";
"talk-pages-compose-close-confirmation-keep" = "Kenderc'hel da aoza\U00f1";
"action-unsaved-accessibility-notification" = "Pennad n'eo ket enrollet";
"notifications-center-inbox-wikipedias-section-title" = "Wikipediao\U00f9";
"empty-no-other-article-languages-message" = "N'eo ket bet skrivet ar pennad-ma\U00f1 e yezho\U00f9 all c'hoazh";
"filter-options-all" = "Pep tra";
"error-unknown" = "Ur fazi dianav zo c'hoarvezet";
"settings-help-and-feedback" = "Skoazell hag evezhiadenno\U00f9";
"account-creation-create-account" = "Kroui\U00f1 ho kont";
"appearance-settings-adjust-text-sizing" = "Azasait ment ar pennad ouzh ar pennad";
"home-button-saved-accessibility-label" = "Wikipedia, distrei\U00f1 da Enrolla\U00f1";
"talk-pages-archives-view-title" = "Diello\U00f9";
"insert-media-image-position-setting-left" = "Kleiz";
"main-menu-heading-legal" = "Prevezded ha Termeno\U00f9";
"watchlist-filter-automated-contributions-options-human" = "Den (n'eo ket ur robot)";
"places-accessibility-group" = "%1$@ pennado\U00f9";
"settings-donate" = "Ober un donezon";
"relative-date-years-ago" = "%1$d|0=Er bloaz-ma\U00f1|%1$d bloaz zo";
"watchlist-filter-significance-header" = "Talvoudegezh";
"talk-page-article-about" = "Diwar-benn ar pejenno\U00f9 kaozeal";
"action-thank-user-accessibility" = "Trugarekaat an implijer";
"welcome-explore-continue-button" = "Kregi\U00f1";
"welcome-explore-new-ways-title" = "Hento\U00f9 nevez da veza\U00f1 ergerzhet";
"empty-no-feed-message" = "Gallout a reot gwelet ho pennado\U00f9 erbedet p'ho pez ar Genrouedad.";
"learn-more-title" = "Gouzout hiroc'h";
